{
  "lifeHacksCategory": [
    {
      "categoryName": "Daily-life Solutions",
      "imageUrl": "assets/images/1.jpg",
      "length": "9",
      "initialLifeHack": "If you don't have a dryer and need to dry your clothes quickly, here's what you can do. Place your wet clothing on a dry towel. Roll the towel with the garment inside. Pick it up, and twist it as tightly as possible to squeeze out the excess water. After you've drained the excess water, hang your garment on a hanger to fully dry.",
      "lifeHacks": [
        {
          "lifeHack": "To turn your canvas shoes into waterproof ones, you need nothing but beeswax and a blow dryer. Spread beeswax all over your shoes. Next, use the blow dryer to melt the beeswax until you can no longer see it. Voila! Your waterproof shoes are ready!."
        },
        {
          "lifeHack": "If you don't have a dryer and need to dry your clothes quickly, here's what you can do. Place your wet clothing on a dry towel. Roll the towel with the garment inside. Pick it up, and twist it as tightly as possible to squeeze out the excess water. After you've drained the excess water, hang your garment on a hanger to fully dry."
        },
        {
          "lifeHack": "If you have bad-smelling shoes, place a few dry tea bags inside each shoe to absorb the smell. If your shoes are not just smelly but also wet, fill them with a mixture of rice and baking soda and leave for a few days."
        },
        {
          "lifeHack": "If your new shoes feel too tight, here's a way to stretch them. Stuff each shoe with wet newspaper as tightly as you can. Let the shoes dry, and then remove the newspaper."
        },
        {
          "lifeHack": "Chips are not just a tasty snack. Fat, oil, and the chemicals in potato (or other) chips make them a perfect fire-starting material."
        },
        {
          "lifeHack": "Use your vacuum cleaner to find tiny items you've lost, such as earrings. Just cover the end of a vacuum cleaner with a stocking or pantyhose, and start your search. Check from time to time to see if the object you are looking for is already there."
        },
        {
          "lifeHack": "Here's a great way to keep track of your daily water intake. Draw lines on your water bottle with a marker pen, and then write the time beside the marked level. The marking will serve as a visual reminder for you to drink water, and it will help you achieve your daily water intake requirement."
        },
        {
          "lifeHack": "Pour a can of Coca-Cola into the toilet bowl, and let it sit overnight. Then wash it with soapy water, and flush clean."
        },
        {
          "lifeHack": "Run hot water down the drain for a minute, and then sprinkle 1 cup of baking soda down the drain. Slowly pour 1 cup of vinegar down the drain. Flush one more time with hot or boiling water."
        }
      ]
    },
    {
      "categoryName": "Food and Drinks",
      "imageUrl": "assets/images/2.jpg",
      "length": "7",
      "initialLifeHack": "Store salad greens with a paper towel to make them last longer in the fridge.",
      "lifeHacks": [
        {
          "lifeHack": "Use egg cartons to tote around fruit that bruises easily."
        },
        {
          "lifeHack": "Store salad greens with a paper towel to make them last longer in the fridge."
        },
        {
          "lifeHack": "Blend rum, pineapple chunks, and coconut milk for the easiest piña coladas ever."
        },
        {
          "lifeHack": " To avoid a drippy mess with little kids, cut watermelon into sticks instead of slices."
        },
        {
          "lifeHack": "Chill a bottle of wine ASAP by wrapping it in a wet dish towel (or paper towel) and sticking it in the freezer."
        },
        {
          "lifeHack": "The same trick also works for quickly cooling down beer"
        },
        {
          "lifeHack": "Before a party, pre-scoop ice cream for easier serving later."
        }
      ]
    },
    {
      "categoryName": "Health and Fitness",
      "imageUrl": "assets/images/3.jpg",
      "length": "8",
      "initialLifeHack": "Spend five minutes meditating before sleep",
      "lifeHacks": [
        {
          "lifeHack": "Turn off electronics at least an hour before bed"
        },
        {
          "lifeHack": "Spend five minutes meditating before sleep"
        },
        {
          "lifeHack": "Use Tim Ferriss’s index card method"
        },
        {
          "lifeHack": "Each night, make a list of the next day’s tasks"
        },
        {
          "lifeHack": "Use bodyweight circuits to stay fit at home"
        },
        {
          "lifeHack": "Perform fast exercises or stretches during television commercial breaks (or between Netflix episodes)"
        },
        {
          "lifeHack": "Start each day with a pinch of Himalayan salt and lime juice in water"
        },
        {
          "lifeHack": "Drink a large glass of water every time you eat"
        }
      ]
    },
    {
      "categoryName": "Money Saving",
      "imageUrl": "assets/images/4.jpg",
      "length": "8",
      "initialLifeHack": "Always bring a list when you go to the store.",
      "lifeHacks": [
        {
          "lifeHack": "Order your groceries online."
        },
        {
          "lifeHack": "Always bring a list when you go to the store."
        },
        {
          "lifeHack": " Make a meal plan so you aren’t tempted to go out to eat."
        },
        {
          "lifeHack": "Keep your savings account separate so you aren’t tempted to touch it."
        },
        {
          "lifeHack": "Use cash envelopes to help you control spending."
        },
        {
          "lifeHack": "Trying to pay off debt? Instead of waiting to send extra money to debt at the end of the month, send it right away! I’ve personally learned over time that if you let extra money sit in your checking account, you are likely going to spend it on something you hadn’t planned for.  Simply paying off debt right away will help you stay on track and reach your money goals quicker."
        },
        {
          "lifeHack": "Have a budget check-in every week with your spouse or family."
        },
        {
          "lifeHack": "Write a mini-budget when things go wrong."
        }
      ]
    },
    {
      "categoryName": "Life-Tips",
      "imageUrl": "assets/images/9.jpg",
      "length": "12",
      "initialLifeHack": "Let’s be honest. People don’t care about the expensive clothes you wear, how big is the house you own or the car your drive",
      "lifeHacks": [
        {
          "lifeHack": "No matter what goals you have set for yourself in life, you have to be committed. It’s through commitment that you’ll continue to make the improvements needed to better yourself. "
        },
        {
          "lifeHack": "Let’s be honest. People don’t care about the expensive clothes you wear, how big is the house you own or the car your drive"
        },
        {
          "lifeHack": "According to researchers Martin Seligman, Robert Emmons, and Michael McCullough, being grateful can result in feeling better about your life, more enthusiastism and more willingness to help others"
        },
        {
          "lifeHack": "In an article in The Atlantic, authors Katty Kay and Claire Shipman share studies on the confidence gap between men and women. "
        },
        {
          "lifeHack": "As The Beatles famously proclaimed, (money), \"can’t buy me love.\" You know what else money can’t buy? Happiness."
        },
        {
          "lifeHack": "At some point we all face rejection. Instead of taking it personally, use it as a learning experience. Why did a VC reject your proposal? Maybe there wasn’t a market for your product."
        },
        {
          "lifeHack": "You never know when the unexpected is going to happen, but when it does happen, you’re surrounded by chaos. Being prepared for the worst case scenario can at least make things a whole lot less chaotic. "
        },
        {
          "lifeHack": "After analyzing data from between 1972 and 1992, University of California, Santa Barbara, economist Catherine Weinberger found that “The people who are both smart and socially adept earn more in today’s workforce than similarly endowed workers in 1980.”"
        },
        {
          "lifeHack": "As Yii-Huei Phang states on The Huffington Post, traveling is a great way to “develop a person’s character” and become more open-minded. Additionally, while traveling is a great way to get away from the daily grind, it also helps you appreciate what you have back at home."
        },
        {
          "lifeHack": "If you’re feeling constantly burnt out it’s probably because you’re doing too much at one time. "
        },
        {
          "lifeHack": "Stanford psychologist Carol Dweck argues that we have two-mindsets; “fixed” and “growth.” A fixed mindset “assumes that our character, intelligence, and creative ability are static.”"
        },
        {
          "lifeHack": "When work interferes with life, it can result in employees getting burned out and decreases base morale in the office. "
        }
      ]
    },
    {
      "categoryName": "Party-Hacks",
      "imageUrl": "assets/images/6.jpg",
      "length": "7",
      "initialLifeHack": "Use frozen fruit to chill wine without diluting it.",
      "lifeHacks": [
        {
          "lifeHack": "Use cupcake liners to keep popsicles from dripping."
        },
        {
          "lifeHack": "Use frozen fruit to chill wine without diluting it."
        },
        {
          "lifeHack": "Put cloves in a halved lemon to keep bugs away."
        },
        {
          "lifeHack": "Use double skewers when making kebabs to keep food secure on the grill."
        },
        {
          "lifeHack": "Use a muffin tin as a portable drink tray."
        },
        {
          "lifeHack": "use a muffin tin to organize condiments for a DIY burger bar."
        },
        {
          "lifeHack": "Keep a grilling cheat sheet on hand to make sure all your food is cooked to perfection."
        }
      ]
    },
    {
      "categoryName": "Survival",
      "imageUrl": "assets/images/7.jpg",
      "length": "16",
      "initialLifeHack": "The alcohol makes them flammable enough to catch quickly and the cotton holds a flame long enough to establish a lasting fire.",
      "lifeHacks": [
        {
          "lifeHack": "If you need to get a fire started ASAP, but don’t have paper or lighter fluid, use Doritos (any corn chip will work well). These chips are flammable and will ignite quickly."
        },
        {
          "lifeHack": "The alcohol makes them flammable enough to catch quickly and the cotton holds a flame long enough to establish a lasting fire."
        },
        {
          "lifeHack": "Another great survival hack to generate flame is to use a battery and a couple small pieces of tin foil (or wire)."
        },
        {
          "lifeHack": "By placing one tin foil strip on each end of the battery, you can get the foil to heat up and burst into flame."
        },
        {
          "lifeHack": "Any battery will do, and the flame generated should be big enough to set fire to paper, thin bark, alcohol swabs or even Dorito chips."
        },
        {
          "lifeHack": "Simply attach the cables to your car battery like you are giving someone a jump. But connect the other ends to a pencil.The graphite core of the writing utensil will conduct electricity, heating up and causing the pencil to burst into flames."
        },
        {
          "lifeHack": "Often times, in survival situations, people lose electricity to power their lights. But fear not! As in times of old, you can use candles to generate light."
        },
        {
          "lifeHack": "Crayons are more than just art supplies for kids.They can be stood up on end, lite on fire, and voila you have a makeshift candle."
        },
        {
          "lifeHack": "Here’s a survival hack for when there is no electric heat, and you need to warm up a small room. Well, without a fireplace, starting a fire in the living room is out of the question."
        },
        {
          "lifeHack": "Cut the top of the coke can off about 2-3 inches from the bottom of a can, and turn it upside down. Drill or poke holes in the bottom of the can so that air can flow through the ‘stove’."
        },
        {
          "lifeHack": "Smoke of any kind works as a general insect repellant, but a few wild plants work as well.The video below is proof that the right wild plants will keep these dangerous pests at ba"
        },
        {
          "lifeHack": "Slings are one of those things you don’t need until you really need one."
        },
        {
          "lifeHack": "Luckily, they are pretty simple and really easy to improvise: bandanas, t-shirts, hoodies, blankets, and tarps can all work."
        },
        {
          "lifeHack": "With the right kind of tools and a file, a key can be shaped into a makeshift hunting broadhead."
        },
        {
          "lifeHack": "If you are making your own arrows, you will undoubtedly need a form of fletching. Fletching is the feather (or foam, or plastic) “rudder” at the end of your arrow."
        },
        {
          "lifeHack": "Fishing is one of the best ways to gather food in wilderness surviving. But finding the right materials is not easy."
        }
      ]
    },
    {
      "categoryName": "Brainy",
      "imageUrl": "assets/images/8.jpg",
      "length": "7",
      "initialLifeHack": "Brain training is a powerful (yet simple) way to improve your brain IQ, creative thinking, and critical thinking skills.",
      "lifeHacks": [
        {
          "lifeHack": "Before you can teach an idea, you must understand it. Therefore, teaching situations can be proving grounds for your own knowledge. Accelerate your learning of a subject by agreeing to teach it."
        },
        {
          "lifeHack": "By writing or blogging on a new topic, I force myself to break apart concepts. I then piece them back together by writing about them."
        },
        {
          "lifeHack": "Physical exercise will not only improve your body, but it will also improve your brain power. Neurogenesis is the birth of new neurons in our brain. Exercise increases the levels of brain derived neurotrophic factor (BDNF), which supports neurogenesis."
        },
        {
          "lifeHack": "My favorite hack to use along with physical exercise is audiobooks. I am always plugged into an audiobook while exercising, driving, cutting my grass, doing chores, and just about any other activity."
        },
        {
          "lifeHack": "Start reading books faster and smarter to increase your brain IQ. There are certain ways you should read a book, and some books should be read faster than others."
        },
        {
          "lifeHack": "Maurice Ashley, Chess Grandmaster, discussed the importance of retrograde analysis, or reasoning backward, in the following Ted talk:"
        },
        {
          "lifeHack": "Brain training is a powerful (yet simple) way to improve your brain IQ, creative thinking, and critical thinking skills."
        }
      ]
    },
    {
      "categoryName": "Technology Tips",
      "imageUrl": "assets/images/5.jpg",
      "length": "20",
      "initialLifeHack": "To re-open an accidentally closed browser tab, use Ctrl / Cmd + Shift + T.",
      "lifeHacks": [
        {
          "lifeHack": "To quickly change the case (upper vs. lower) of text in Microsoft Word, highlight the phrase, then hit Shift + F3. Changes cycle through all lowercase, first letter capitalized, and all in uppercase."
        },
        {
          "lifeHack": "To get quick summaries of articles online, get and use the Chrome extension TLDR. The plugin shows you the gist of the article so you can figure out if you want to read the whole thing."
        },
        {
          "lifeHack": "To re-open an accidentally closed browser tab, use Ctrl / Cmd + Shift + T."
        },
        {
          "lifeHack": "To get a tough-to-crack password, use non-English characters on your keyboard."
        },
        {
          "lifeHack": "To proofread a long essay, paste your article in Google Translate and listen to it. This makes it easier to pick up mistakes, and the tool itself can help you pick up minor typos."
        },
        {
          "lifeHack": "Run your writing or document past AfterTheDeadline to clear typos, grammar mistakes and get help with writing styles."
        },
        {
          "lifeHack": "If you save your Powerpoint presentation in .PPS instead of .PPT, your file goes into slideshow mode when you open it."
        },
        {
          "lifeHack": "Want to charge your phone faster? Put it in Airplane Mode. (Editor’s note: We did a small experiment on this and found the difference to be only 3 minutes, but technically, it’s still “faster”.)"
        },
        {
          "lifeHack": "Search for a domain name across multiple TLDs and how much they cost via"
        },
        {
          "lifeHack": "Hanging a picture but don’t have a level? Well, your iPhone can help. Open Measure app, tap Level and lay your phone flat against the surface to achieve a well-balanced hang."
        },
        {
          "lifeHack": "Want a quick way to unfreeze a frozen phone? Plug it into its charger."
        },
        {
          "lifeHack": "Hitting the Spacebar scrolls down a web page; hitting the Spacebar + Shift lets you scroll back up."
        },
        {
          "lifeHack": "Attach bread clips to each cable or power cord, then label the clips with a pen or marker to reflect which cable is which.\n\n#14"
        },
        {
          "lifeHack": "Keep a list of numbers of your credit card companies or hotlines to cancel your cards quickly, in case you lose your wallet or phone. You can do this on paper on in an email."
        },
        {
          "lifeHack": "Store some emergency cash in between the small space of your phone and its phone case, just in case."
        },
        {
          "lifeHack": "Someone needs to use your iPhone to make a call? Use Siri from the lock screen to make the call. The person has no access to any other app on your phone this way."
        },
        {
          "lifeHack": "Got yet another call from a telemarketer? Press the volume down button to quickly mute the ringer."
        },
        {
          "lifeHack": "Your best search mate for college assignments is not google.com. Use scholar.google.com instead. Try adding “PDF” to find downloadable copies."
        },
        {
          "lifeHack": "Laptop batteries can last longer if you charge them up to only 80% instead of the full 100%."
        },
        {
          "lifeHack": "If you can’t remember the title of a song but you know the melody or lyrics to it, hum/sing it on Midomi to get the title."
        }
      ]
    },
    {
      "categoryName": "Extra Tips and Tricks",
      "imageUrl": "assets/images/10.jpg",
      "length": "5",
      "initialLifeHack": "To find the solution to one of your many computer troubleshooting issues, add “Solved” to sift through the results.",
      "lifeHacks": [
        {
          "lifeHack": "The best background music to work to with minimal disruption is video game soundtracks."
        },
        {
          "lifeHack": "To find the solution to one of your many computer troubleshooting issues, add “Solved” to sift through the results."
        },
        {
          "lifeHack": "Use SelfControl to block social network sites for a period of time. Cool app, ironic name."
        },
        {
          "lifeHack": "For an equal split of sound of your tunes when sharing your headphones with a friend, turn on the Mono audio option on your phone."
        },
        {
          "lifeHack": "Shave a few bucks off your groceries, by using Lozo to find discount coupons for the stuff you need."
        }
      ]
    },
    {
      "categoryName": "Protect Yourself in Terror attack",
      "imageUrl": "assets/images/11.jpg",
      "length": "8",
      "initialLifeHack": "Do not run you may be suspected as the bomber. If you are in a crowd stay at the fringes.",
      "lifeHacks": [
        {
          "lifeHack": "Gunfire doesn’t sound like it does in the movies, it’s more like a popping sound, which is why so many people say they thought the gunfire was a car backfire or fireworks. Don’t ignore that sound. Establish as quickly as possible where the sound is coming from, and make a decision on whether you need to act (run, hide)"
        },
        {
          "lifeHack": "If in the vicinity of an attack, do not stay to watch what is happening, as you will only get in the way of the emergency services. There is also a risk that additional attacks may occur"
        },
        {
          "lifeHack": "Do not run you may be suspected as the bomber. If you are in a crowd stay at the fringes."
        },
        {
          "lifeHack": "Write down what you saw before and after the blast it may help the authorities in their investigation."
        },
        {
          "lifeHack": "Make yourself aware of your surroundings. Be aware of the conduct of people near to you. If they are acting suspicious, alert the local authorities"
        },
        {
          "lifeHack": "Check out all the exits from your location. Walking through a shopping mall, look for the green exit signs. Restaurants always have an exit out the back in the kitchen area, it may be closer and safer than the front door."
        },
        {
          "lifeHack": "Know the emergency numbers of the country you are in and your Embassy"
        },
        {
          "lifeHack": "If you are with friends identify a rendezvous point to meet should there be an incident"
        },
        {
          "lifeHack": "Prepare a plan to evacuate should there be an incident"
        },
        {
          "lifeHack": "Know the telephone numbers of local transport and hire car companies."
        }
      ]
    },
    {
      "categoryName": "Natural Disaster",
      "imageUrl": "assets/images/12.jpg",
      "length": "8",
      "initialLifeHack": "Secure all outdoor objects or move them inside. Grills, patio furniture and flowerpots are common household items that can become airborne in high winds. Do not use grills inside or store propane tanks inside the house or garage. Business owners should also remember to secure outdoor signage, benches and equipment to help minimize potential damage.",
      "lifeHacks": [
        {
          "lifeHack": "Communicate where you will be. Contact someone outside the affected area to tell them where you will be for the duration of the event. Business owners should remind employees of their roles in helping to get the business back up and running, and how they will be notified when the facility is open again."
        },
        {
          "lifeHack": "Know the warning signs and alert signals for your area. Stay tuned to your local television or radio station or community alert system for emergency information."
        },
        {
          "lifeHack": "Check your emergency survival kit. Make sure your emergency survival kit is stocked with essential items and kept in an easily accessible location."
        },
        {
          "lifeHack": "Collect emergency building materials. Depending on the type of disaster, you may want to have emergency materials on hand, such as plywood, sandbags and waterproof tarps."
        },
        {
          "lifeHack": "Fuel up your vehicles and equipment. If you have an emergency generator, make sure you have fresh fuel on hand. Depending on your situation, you may need a supply of extra fuel. If so, be sure to store the spare fuel in an approved container in a safe location. Never use a generator inside or even in a garage. Make sure it is located a safe distance from windows, doors and vents."
        },
        {
          "lifeHack": "Be sure you have car chargers for your cell phone, smart phone and other portable devices. Having car chargers available can assist you in staying in communication with others if your electricity goes out. Do not forget to fully charge devices before a storm."
        },
        {
          "lifeHack": "Secure all outdoor objects or move them inside. Grills, patio furniture and flowerpots are common household items that can become airborne in high winds. Do not use grills inside or store propane tanks inside the house or garage. Business owners should also remember to secure outdoor signage, benches and equipment to help minimize potential damage."
        },
        {
          "lifeHack": "Know how to shut off all utilities. It is always a good idea to know how to turn off the gas, electricity and water in your home or place of business. If you need to evacuate suddenly, it may be prudent to turn off utilities before leaving. Before doing so, consider equipment that can help minimize damage and should therefore not have utilities interrupted, such as electricity to sump pumps or fire protection equipment."
        }
      ]
    },
    {
      "categoryName": "Travel Hacks",
      "imageUrl": "assets/images/13.jpg",
      "length": "9",
      "initialLifeHack": "A jet lag leads to insomnia and fatigue and can be a real buzz kill in your vacation. To fight the aftereffects, try exercising as it may help alleviate the disruptions to a person’s body clock. You don’t necessarily have to jump into a high-intensity workout. Light to moderate exercises such as yoga, jogging or light resistance band training seem to have the same effects.",
      "lifeHacks": [
        {
          "lifeHack": "Most people have a budget fixed for their trips and all their decisions are governed by that. Hence, if you want to avail the best opportunities backed by some key hacks to lessen the burden on your wallet- here is one ultimate way to do so."
        },
        {
          "lifeHack": "Good packing skills are life-savior. Ever gone on a trip with someone who knows how to pack everything appropriately while you look at the mess your suitcase is in? The horrors are truly undeniable."
        },
        {
          "lifeHack": "In today’s times, your phone is your friend, your guide, your mentor and your personal source of entertainment. Just the prospect of carrying around a dead phone without a charger at a hand’s reach seems like a nightmarish reality, doesn’t it?\nJust in case, you need to fight such circumstances, always make sure to carry a portable charger and a power bank with you."
        },
        {
          "lifeHack": "While a hard copy is certainly important to carry around, sometimes forgetfulness can be a disease that plagues you forever. Emailing yourself a scan of your passport is the safest way to ensure that a copy of your passport is just one click away. Simple steps like these can save loads of trouble in the future."
        },
        {
          "lifeHack": "You don’t want to wake up with not a single penny in your pocket, in a foreign environment. While the picture might sound very entertaining and movie-like, the result can be quite unpleasant. While you might want to travel without any worries, pickpocketing can be quite a common occurrence if you’re having an unlucky day. To fend yourself from such experiences on your trip and to enjoy every moment without having to constantly reach for your pocket to ensure if the wallet is still there- carry a dummy wallet with you to confuse pickpockets."
        },
        {
          "lifeHack": "If you don’t trust your data connection or are someone who always likes having backups to feel safe, you can always try downloading Google Maps so that you can use it even when you are offline. All you need is enough storage on your phone. The process to download Google Maps is one simple step- Go on the map to the area you want to save, type ‘ok map’ into the search option and then press ‘Download’."
        },
        {
          "lifeHack": "A jet lag leads to insomnia and fatigue and can be a real buzz kill in your vacation. To fight the aftereffects, try exercising as it may help alleviate the disruptions to a person’s body clock. You don’t necessarily have to jump into a high-intensity workout. Light to moderate exercises such as yoga, jogging or light resistance band training seem to have the same effects."
        },
        {
          "lifeHack": "Spending long slights cramped up can ruin your whole trip, when you land and find your ankles swollen and hurting when you walk to get your luggage. While the risk of developing blood clots on a flight is low, it goes up as travel time increases. To fight such circumstances, compression socks come to your rescue. These stockings help increase circulation and reduce the risk of swelling or worse deep vein thrombosis (DVT) and clotting on a long flight. "
        },
        {
          "lifeHack": "Pens usually come in handy in the millennial world and asking a stranger for one every time you need to sign a paper or just note down a detail- can be quite an annoying task. So, always keep a pen in every bag or pocket while you travel, so that it saves up your personal time and things can be handled conveniently."
        }
      ]
    },
    {
      "categoryName": "Study Tips",
      "imageUrl": "assets/images/14.jpg",
      "length": "14",
      "initialLifeHack": "The best way to test if you really understand something is to try to teach it to someone else. If you can’t get anyone to listen to you explain the Pythagorean Theorem, why not teach a class of stuffed animals!",
      "lifeHacks": [
        {
          "lifeHack": "It’s been proven that exercise can boost your memory and brain power. Research conducted by Dr. Chuck Hillman of the University of Illinois provides evidence that about 20 minutes exercise before an exam can improve performance."
        },
        {
          "lifeHack": "Although this may make you look a little crazy, give it a go! You will be surprised how much more you can remember when you’ve said it out loud. Warning: Don’t try this in a crowded library!"
        },
        {
          "lifeHack": "There are many ways to integrate a reward system into your habits so you learn how to study for exams more efficiently. Here’s a simple way to motivate yourself to study with Gummy Bears:"
        },
        {
          "lifeHack": "The best way to test if you really understand something is to try to teach it to someone else. If you can’t get anyone to listen to you explain the Pythagorean Theorem, why not teach a class of stuffed animals!"
        },
        {
          "lifeHack": "The ability to make connections is not only an easier way to remember information, but it’s the fuel of creativity and intelligence. Steve Jobs famously said “Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn’t really do it, they just saw something”."
        },
        {
          "lifeHack": "Drawing diagrams will help you to visualise information which would be hard to describe. This creates a visual memory in your mind which can be recalled in an exam. You may even be asked to draw or label diagrams such as the human heart in your exam so get practicing!\n\n"
        },
        {
          "lifeHack": "Simply put – there’s a reason why Times New Roman is the default font on most applications!"
        },
        {
          "lifeHack": "The SelfControl app helps you to avoid distractions by blocking websites for a certain amount of time. Discover more student apps to make student life easier in our blog post “12 Student Apps You Don’t Want to Miss!”."
        },
        {
          "lifeHack": "Documentaries are an entertaining way of compacting an entire story into a short timeframe. This will help you remember key details from a story plus you may even get extra credit for mentioning that you took the initiative and watched a film about the topic!"
        },
        {
          "lifeHack": "Save time when researching sources online by mastering the biggest search engine in the world; Google. Follow the tips in this image to find what you need at your fingertips:"
        },
        {
          "lifeHack": "When your brain is working, you need to take regular study breaks to help your brain absorb more information but also to keep you motivated and focused when you are working. Take a short break after 45-50 minutes study as your focus and concentration will become impaired after this period, anything new after 1 hour 30 minutes does not get assimilated."
        },
        {
          "lifeHack": "Make sure to get adequate rest the nights leading up to your exams. When you sleep, your brain assimilates the information you have learned when studying so getting a good night’s sleep will help you remember those pesky maths formulas you need for your exam!"
        },
        {
          "lifeHack": "This may seem a bit random but spraying an unfamiliar scent while you’re studying is one of the study methods that can help jog your memory when you spray it again just before an exam. Chewing a strange kind of gum will work the same way."
        },
        {
          "lifeHack": "Meditation is one of the study methods that can help students stay focused when studying. Not only will meditation help you concentrate when studying but it will help reduce pre-exam stress as it improves both mental and physical health."
        }
      ]
    }
  ]
}